  <!-- Footer Start -->
  <footer id="footer" class="container-fluid footer">
    <div class="container">
      <div class="row">
        <div class="col-12 col-md-4 col-xl-3 column order-2 order-xl-1 mb-3 mb-md-0">
          <strong class="head">راهکارها</strong>
          <ul class="menu">
            <li><a href="#" title="">سامانه مدیریت محتوای چند رسانه‌ای</a></li>
            <li><a href="#" title="">سامانـه اتوماسیون شبکه‌های تلویزیونی</a></li>
            <li><a href="#" title="">انتقال نوری سیگنال صدا و تصویر</a></li>
            <li><a href="#" title="">نودال فول اچ دی</a></li>
            <li><a href="#" title="">استودیوی فول اچ دی</a></li>
            <li><a href="#" title="">ارتبـاط امـن بیـن شبکـه ای</a></li>
          </ul>
        </div>
        <div class="col-12 col-md-4 col-xl-3 column order-3 order-xl-2 mb-3 mb-md-0">
          <strong class="head">محصولات</strong>
          <ul class="menu">
            <li><a href="#" title="">امبدر و دی‌امبدر</a></li>
            <li><a href="#" title="">پنل قابل نصب در رک</a></li>
            <li><a href="#" title="">توزیع کننده صدا و تصویر</a></li>
            <li><a href="#" title="">مبدل آنالوگ / دیجیتال</a></li>
            <li><a href="#" title="">مبدل فـیبر</a></li>
            <li><a href="#" title="">نرم‌افزار مدیا ادیتور (فراوری محتوا)</a></li>
            <li><a href="#" title="">نرم‌افزار چیدمان پخش (کنداکتور)</a></li>
          </ul>
        </div>
        <div class="col-12 col-md-4 col-xl-2 column order-4 order-xl-3 mb-3 mb-md-0">
          <strong class="head">دسترسی سریع</strong>
          <ul class="menu">
            <li><a href="#" title="">درباره ما</a></li>
            <li><a href="#" title="">تماس با ما</a></li>
            <li><a href="#" title="">فرصت‌های شغلی</a></li>
          </ul>
          <ul class="social">
            <li>
              <a href="#" target="_blank" title="">
                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <path fill-rule="evenodd" clip-rule="evenodd" d="M3.00003 5.25C3.00003 4.008 4.00803 3 5.25003 3C6.49203 3 7.50003 4.008 7.50003 5.25C7.50003 6.492 6.49203 7.5 5.25003 7.5C4.00803 7.5 3.00003 6.492 3.00003 5.25ZM15.1504 8.4004C11.9194 8.4004 9.29943 11.0044 9.29943 14.2144V20.0994C9.29943 20.5964 9.70343 21.0004 10.2004 21.0004H12.2994C12.7964 21.0004 13.2004 20.5964 13.2004 20.0994V14.2144C13.2004 13.0784 14.1844 12.1704 15.3524 12.2874C16.3664 12.3884 17.0994 13.3154 17.0994 14.3344V20.0994C17.0994 20.5964 17.5034 21.0004 18.0004 21.0004H20.0994C20.5964 21.0004 21.0004 20.5964 21.0004 20.0994V14.2144C21.0004 11.0044 18.3804 8.4004 15.1504 8.4004ZM6.59963 9.2998H3.90063C3.40363 9.2998 2.99963 9.7028 2.99963 10.1998V20.0998C2.99963 20.5968 3.40363 20.9998 3.90063 20.9998H6.59963C7.09663 20.9998 7.49963 20.5968 7.49963 20.0998V10.1998C7.49963 9.7028 7.09663 9.2998 6.59963 9.2998Z" fill="#8E939B"/>
                </svg>
              </a>
            </li>
            <li>
              <a href="#" target="_blank" title="">
                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                  <g clip-path="url(#clip0_3728_2704)">
                    <path d="M11.0004 0.193957C1.72643 0.189757 -2.91864 11.3971 3.63735 17.9523C7.70107 22.0156 14.2919 22.0165 18.3556 17.9541C19.3223 16.9881 20.0892 15.8411 20.6124 14.5788C21.1356 13.3164 21.4049 11.9634 21.4049 10.597C21.4049 4.85307 16.7478 0.195757 11.0004 0.193957ZM5.10677 5.38409C5.60798 2.78602 9.00153 2.09 10.4851 4.28126C11.9686 6.47251 10.0631 9.36219 7.46367 8.86207C7.08047 8.78851 6.71552 8.64021 6.38966 8.42566C6.06379 8.2111 5.7834 7.93449 5.56448 7.61161C5.34557 7.28873 5.19242 6.92591 5.11378 6.54386C5.03514 6.16182 5.03256 5.76803 5.10617 5.38499L5.10677 5.38409ZM9.43071 14.3711C8.92649 16.9683 5.53205 17.6592 4.05152 15.4673C2.57099 13.2755 4.4786 10.387 7.07771 10.888C7.46086 10.962 7.82568 11.1107 8.15133 11.3257C8.47698 11.5406 8.75709 11.8176 8.97564 12.1408C9.1942 12.4639 9.34693 12.827 9.42512 13.2091C9.5033 13.5913 9.5054 13.9851 9.43131 14.3681L9.43071 14.3711ZM10.6912 11.9663C9.53876 11.743 9.22872 10.24 10.1999 9.57999C11.1711 8.91998 12.4569 9.76 12.2408 10.9141C12.1763 11.2582 11.9777 11.5626 11.6886 11.7603C11.3996 11.958 11.0439 12.0328 10.6996 11.9684H10.6921L10.6912 11.9663ZM16.8919 15.8042C16.3907 18.4023 12.9971 19.0974 11.5136 16.9074C10.0301 14.7173 11.9338 11.8252 14.535 12.3242C15.3088 12.4727 15.9919 12.9225 16.434 13.5745C16.8762 14.2265 17.0411 15.0274 16.8925 15.8009L16.8919 15.8042ZM14.9239 10.3021C12.3257 9.8011 11.6297 6.40591 13.8216 4.92208C16.0134 3.43824 18.9048 5.34389 18.4054 7.94195C18.3324 8.3251 18.1845 8.6901 17.9703 9.01613C17.7561 9.34215 17.4798 9.62282 17.1571 9.84209C16.8344 10.0614 16.4716 10.215 16.0896 10.2941C15.7075 10.3732 15.3135 10.3764 14.9302 10.3033H14.9239V10.3021ZM12.5902 21.8644L14.8549 22.4743C15.8073 22.727 16.8211 22.5913 17.6734 22.097C18.5257 21.6027 19.1468 20.7903 19.4 19.8384L20.039 17.4363C18.2364 19.8366 15.5584 21.428 12.5878 21.8644H12.5902ZM20.2362 2.19981L17.8724 1.56979C19.067 2.4884 20.0672 3.63504 20.8149 4.94315C21.5627 6.25127 22.043 7.6948 22.2281 9.18998L22.8785 6.72992C23.1269 5.77878 22.9882 4.76799 22.4926 3.91892C21.997 3.06984 21.185 2.45168 20.2344 2.19981H20.2362ZM-0.333341 12.4091L-0.873571 14.4491C-1.12636 15.4008 -0.990851 16.4139 -0.496804 17.2658C-0.00275767 18.1177 0.809409 18.7388 1.76125 18.9924L3.86904 19.5543C1.61911 17.7855 0.118283 15.2343 -0.334542 12.4091H-0.333341ZM9.35448 -0.698265L7.14764 -1.27428C6.676 -1.39984 6.18424 -1.43131 5.70043 -1.36688C5.21662 -1.30246 4.75025 -1.14341 4.32794 -0.89881C3.90563 -0.654212 3.53565 -0.328858 3.23914 0.0586742C2.94263 0.446206 2.72538 0.888325 2.59981 1.35979V1.36309L2.04847 3.44514C3.86673 1.1829 6.48106 -0.299322 9.35658 -0.698265H9.35448Z" fill="#8E939B"/>
                  </g>
                  <defs>
                    <clipPath id="clip0_3728_2704">
                      <rect width="24" height="24" fill="white"/>
                    </clipPath>
                  </defs>
                </svg>
              </a>
            </li>
          </ul>
        </div>
        <div class="col-12 col-md-12 col-xl-4 column order-1 order-xl-4 mb-3 mb-md-5 mb-xl-0">
          <img src="assets/img/global/logo-blue.png" alt="صمیم" width="100" height="auto">
          <p class="about">
            <strong>شرکت مهندسی صمیم</strong>
            به عنوان یکی از پیشگامان فناوری رسانه و تولید کننده تجهیزات پیشرفته در کلاس جهانی شناخته می‌شود. نوآوری مداوم از طریق تحقیق و توسعه، ارتقا کیفی محصولات و طراحی و تولید راهکارهای اختصاصی برای مشتریان، خط مشی این شرکت بوده و صمیم ارائه محصولات مرغوب با استانداردهای بین المللی را تضمین می‌کند.
          </p>
          <p class="address m-0">تهران، خیابان قائم مقام فراهانی، خیابان مشاهیر، خیابان غفاری ، پلاک ۲۶ </p>
          <ul class="contact">
            <li>
              <span>تلفن:</span>
              <a href="#"><span>021</span><span>41021000</span></a>
            </li>
            <li>
              <span>فکس:</span>
              <a href="#"><span>021</span><span>88863280</span></a>
            </li>
            <li>
              <span>کدپستی:</span>
              <a href="#">1589873855</a>
            </li>
          </ul>
        </div>
      </div>
      <div class="row copyright">
        <div class="col-12 column">
          <p>کلیه حقوق وب‌سایت محفوظ و متعلق به شرکت صمیم رایانه می‌باشد. (2024- 1402)</p>
        </div>
      </div>
    </div>
  </footer>
  <!-- Footer End -->
    
  <!-- Bootstrap Js -->
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <!-- <script src="assets/vendor/bootstrap/js/popper.min.js"></script> -->
  <!-- <script src="assets/vendor/bootstrap/js/bootstrap.min.js"></script> -->

  <!-- JQuery Js -->
  <script type="text/javascript" src="assets/vendor/jquery/jquery-3.7.1.min.js"></script>

  <!-- Swiperjs Js -->
  <script src="assets/vendor/swiperjs/js/swiper-bundle.min.js"></script>
  
  <!-- Webslide Js -->
  <script type="text/javascript" src="assets/vendor/webslide/js/webslidemenu.js"></script>

  <!-- Fancybox Js -->
  <script type="text/javascript" src="assets/vendor/fancybox/fancybox.umd.js"></script>

  <!-- HC sticky Js -->
  <script type="text/javascript" src="assets/vendor/hc-sticky/hc-sticky.js"></script>

  <!-- Samim Js -->
  <script src="assets/js/script.js"></script>
</body>
</html>