<!-- Hero Section Start -->
<section id="hero-section" class="container-fluid hero-section">
    <div class="container">
        <div class="row">
            <div class="col-12 column">
                <h1>صمیــم، راهکارهـای دانش بنیـان مبتنی بر فن آوری های رسانه و ارتباطات</h1>
                <p>
                    بیست و چهار سـال فعالیت حرفـه ای در ارائه راهکارهای تخصصی مدیریت و پردازش صدا و تصویر و تولید محصـولات قدرتمند در کلاس جهانی ویژه صنعت رسانـه، برودکست و ارتبـاطات
                </p>
                <a href="#" title="">
                    <button class="btn btn-color-secondary">
                        درباره صمیـم
                        <svg width="17" height="12" viewBox="0 0 17 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M15.5 6.75C15.9142 6.75 16.25 6.41421 16.25 6C16.25 5.58579 15.9142 5.25 15.5 5.25L15.5 6.75ZM0.96967 5.46967C0.676777 5.76256 0.676777 6.23744 0.96967 6.53033L5.74264 11.3033C6.03553 11.5962 6.51041 11.5962 6.8033 11.3033C7.09619 11.0104 7.09619 10.5355 6.8033 10.2426L2.56066 6L6.8033 1.75736C7.09619 1.46447 7.09619 0.989592 6.8033 0.696698C6.51041 0.403805 6.03553 0.403805 5.74264 0.696698L0.96967 5.46967ZM15.5 5.25L1.5 5.25L1.5 6.75L15.5 6.75L15.5 5.25Z" fill="#0966AF"/>
                        </svg>
                    </button>
                </a>
            </div>
        </div>
    </div>
</section>
<!-- Hero Section End -->