<!-- Advantage Modular Section Start -->
<section id="advantageModular-section" class="container-fluid advantageModular-section" data-scroll="">
    <div class="container">
        <div class="row title-row">
            <div class="col-12 column">
                <div class="title">مـزیـت‌هـای اصـلـی</div>
            </div>
        </div>

        <div class="row box-row">
            <div class="col-12 col-xl-6 column">
                <div class="box">
                    <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M11 29H21" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M16 25V18" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M12 14L16 18L20 14" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M9.83761 20.8749C8.6471 19.9492 7.68288 18.7647 7.01801 17.4111C6.35313 16.0576 6.00504 14.5704 6.00011 13.0624C5.97511 7.63738 10.3376 3.12488 15.7626 2.99988C17.8622 2.95011 19.9242 3.56263 21.6561 4.75059C23.388 5.93854 24.7019 7.64161 25.4115 9.61827C26.1211 11.5949 26.1904 13.7448 25.6094 15.7631C25.0285 17.7813 23.827 19.5654 22.1751 20.8624C21.8102 21.1444 21.5146 21.5062 21.311 21.92C21.1073 22.3338 21.001 22.7887 21.0001 23.2499V23.9999C21.0001 24.2651 20.8948 24.5195 20.7072 24.707C20.5197 24.8945 20.2653 24.9999 20.0001 24.9999H12.0001C11.7349 24.9999 11.4805 24.8945 11.293 24.707C11.1055 24.5195 11.0001 24.2651 11.0001 23.9999V23.2499C10.997 22.7921 10.8909 22.341 10.6896 21.9298C10.4884 21.5187 10.1972 21.1581 9.83761 20.8749V20.8749Z" stroke="#2B2B2B" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <div class="head">طراحی ماژولار</div>
                    <p class="desc">تمام گامپوننت های مربوط به روتر/مالتی ویوئر صمیم ماژولار هستند. این مسئله قابلیت اطمیان عملکرد دستگاه را تضمین می کند</p>
                </div>
                <div class="box">
                    <svg width="45" height="32" viewBox="0 0 45 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M8.71659 12.86H13.5526V15.668H8.71659V21.154H5.70059V15.668H0.890594V12.86H5.70059V7.686H8.71659V12.86Z" fill="#324EEF"/>
                        <path d="M19.2131 6.308C19.5251 7.14 19.8024 7.78133 20.0451 8.232C20.2877 8.68267 20.6084 9.04667 21.0071 9.324C21.4057 9.584 21.9344 9.714 22.5931 9.714C23.5117 9.714 24.1791 9.428 24.5951 8.856C25.0111 8.284 25.2191 7.44333 25.2191 6.334C25.2191 5.90067 25.1931 5.44133 25.1411 4.956L27.6111 4.436C27.7497 5.216 27.8191 5.944 27.8191 6.62C27.8191 7.83333 27.6197 8.934 27.2211 9.922C26.8397 10.91 26.2591 11.6987 25.4791 12.288C24.7164 12.86 23.7717 13.146 22.6451 13.146C21.2411 13.146 20.0971 12.6433 19.2131 11.638C18.3291 10.6153 17.5751 9.26333 16.9511 7.582L19.2131 6.308ZM18.1991 21.336C18.1991 18.3027 18.0431 15.6593 17.7311 13.406C17.3497 10.5287 16.6997 8.06733 15.7811 6.022L18.4591 4.436C19.4644 6.55067 20.1751 9.402 20.5911 12.99C20.8164 15.1393 20.9291 17.67 20.9291 20.582C20.9291 21.674 20.9204 22.48 20.9031 23H18.1731L18.1991 21.336ZM37.1777 8.102C35.8083 9.48867 34.6903 10.91 33.8237 12.366C32.9743 13.8047 32.4543 15.1827 32.2637 16.5C32.229 16.8813 32.2117 17.15 32.2117 17.306C32.2117 18.1033 32.3763 18.7187 32.7057 19.152C33.0523 19.5853 33.5117 19.802 34.0837 19.802C34.6903 19.802 35.1323 19.516 35.4097 18.944C35.687 18.3547 35.8257 17.696 35.8257 16.968L38.0357 16.604C38.0877 17.4533 38.2437 18.1987 38.5037 18.84C38.7637 19.4813 39.1797 19.802 39.7517 19.802C40.8957 19.802 41.4677 18.9787 41.4677 17.332C41.4677 14.1427 38.6683 10.754 33.0697 7.166L34.7857 4.254C37.4897 6.24733 39.6997 8.34467 41.4157 10.546C43.149 12.7473 44.0157 15.1567 44.0157 17.774C44.0157 18.8833 43.8423 19.854 43.4957 20.686C43.149 21.5007 42.6637 22.1247 42.0397 22.558C41.433 22.9913 40.7397 23.208 39.9597 23.208C38.8677 23.208 37.923 22.7313 37.1257 21.778C36.3283 20.8073 35.895 19.204 35.8257 16.968L38.0357 16.604C37.9837 19.0133 37.6023 20.7207 36.8917 21.726C36.181 22.714 35.2017 23.208 33.9537 23.208C32.6363 23.208 31.579 22.7053 30.7817 21.7C30.0017 20.6773 29.6117 19.36 29.6117 17.748C29.6117 17.5573 29.629 17.2193 29.6637 16.734C29.837 14.914 30.513 12.9813 31.6917 10.936C32.8877 8.89067 34.231 7.12267 35.7217 5.632L37.1777 8.102Z" fill="#2B2B2B"/>
                    </svg>
                    <div class="head">انعطاف پذیری بالا</div>
                    <p class="desc">روتر مالتی ویوئر صمیم به سادگی با نیازهای مختلف متخصصان برودکست در شبکه های تلویزونی  سازگار است</p>
                </div>
                <div class="box">
                    <svg width="45" height="32" viewBox="0 0 45 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M8.71659 12.86H13.5526V15.668H8.71659V21.154H5.70059V15.668H0.890594V12.86H5.70059V7.686H8.71659V12.86Z" fill="#324EEF"/>
                        <path d="M19.2131 6.308C19.5251 7.14 19.8024 7.78133 20.0451 8.232C20.2877 8.68267 20.6084 9.04667 21.0071 9.324C21.4057 9.584 21.9344 9.714 22.5931 9.714C23.5117 9.714 24.1791 9.428 24.5951 8.856C25.0111 8.284 25.2191 7.44333 25.2191 6.334C25.2191 5.90067 25.1931 5.44133 25.1411 4.956L27.6111 4.436C27.7497 5.216 27.8191 5.944 27.8191 6.62C27.8191 7.83333 27.6197 8.934 27.2211 9.922C26.8397 10.91 26.2591 11.6987 25.4791 12.288C24.7164 12.86 23.7717 13.146 22.6451 13.146C21.2411 13.146 20.0971 12.6433 19.2131 11.638C18.3291 10.6153 17.5751 9.26333 16.9511 7.582L19.2131 6.308ZM18.1991 21.336C18.1991 18.3027 18.0431 15.6593 17.7311 13.406C17.3497 10.5287 16.6997 8.06733 15.7811 6.022L18.4591 4.436C19.4644 6.55067 20.1751 9.402 20.5911 12.99C20.8164 15.1393 20.9291 17.67 20.9291 20.582C20.9291 21.674 20.9204 22.48 20.9031 23H18.1731L18.1991 21.336ZM37.1777 8.102C35.8083 9.48867 34.6903 10.91 33.8237 12.366C32.9743 13.8047 32.4543 15.1827 32.2637 16.5C32.229 16.8813 32.2117 17.15 32.2117 17.306C32.2117 18.1033 32.3763 18.7187 32.7057 19.152C33.0523 19.5853 33.5117 19.802 34.0837 19.802C34.6903 19.802 35.1323 19.516 35.4097 18.944C35.687 18.3547 35.8257 17.696 35.8257 16.968L38.0357 16.604C38.0877 17.4533 38.2437 18.1987 38.5037 18.84C38.7637 19.4813 39.1797 19.802 39.7517 19.802C40.8957 19.802 41.4677 18.9787 41.4677 17.332C41.4677 14.1427 38.6683 10.754 33.0697 7.166L34.7857 4.254C37.4897 6.24733 39.6997 8.34467 41.4157 10.546C43.149 12.7473 44.0157 15.1567 44.0157 17.774C44.0157 18.8833 43.8423 19.854 43.4957 20.686C43.149 21.5007 42.6637 22.1247 42.0397 22.558C41.433 22.9913 40.7397 23.208 39.9597 23.208C38.8677 23.208 37.923 22.7313 37.1257 21.778C36.3283 20.8073 35.895 19.204 35.8257 16.968L38.0357 16.604C37.9837 19.0133 37.6023 20.7207 36.8917 21.726C36.181 22.714 35.2017 23.208 33.9537 23.208C32.6363 23.208 31.579 22.7053 30.7817 21.7C30.0017 20.6773 29.6117 19.36 29.6117 17.748C29.6117 17.5573 29.629 17.2193 29.6637 16.734C29.837 14.914 30.513 12.9813 31.6917 10.936C32.8877 8.89067 34.231 7.12267 35.7217 5.632L37.1777 8.102Z" fill="#2B2B2B"/>
                    </svg>
                    <div class="head">قدرت بالای پردازش</div>
                    <p class="desc">استفاده از پردازشگر های قدرتمند در طراحی و تولید مآژول های برودکست صمیم موجب افزایش کارآمدی و کاهش قطعی عملکرد می باشد</p>
                </div>
                <div class="box">
                    <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M12 21C16.9706 21 21 16.9706 21 12C21 7.02944 16.9706 3 12 3C7.02944 3 3 7.02944 3 12C3 16.9706 7.02944 21 12 21Z" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M20 29C24.9706 29 29 24.9706 29 20C29 15.0294 24.9706 11 20 11C15.0294 11 11 15.0294 11 20C11 24.9706 15.0294 29 20 29Z" stroke="#2B2B2B" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M15.3125 12.3125L19.6875 16.6875" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M12.3125 15.3125L16.6875 19.6875" stroke="#2B2B2B" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <div class="head">سادگی فرایندها و عملیات</div>
                    <p class="desc">تمام عملکردها و فرایندهای اجرایی در این محصول، به صورت لحظه به لحظه توسط یک رابط کاربری تحت وب قابل کنترل هستند</p>
                </div>
                <div class="box">
                    <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M12 21C16.9706 21 21 16.9706 21 12C21 7.02944 16.9706 3 12 3C7.02944 3 3 7.02944 3 12C3 16.9706 7.02944 21 12 21Z" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M20 29C24.9706 29 29 24.9706 29 20C29 15.0294 24.9706 11 20 11C15.0294 11 11 15.0294 11 20C11 24.9706 15.0294 29 20 29Z" stroke="#2B2B2B" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M15.3125 12.3125L19.6875 16.6875" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M12.3125 15.3125L16.6875 19.6875" stroke="#2B2B2B" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <div class="head">خدمات پشتیبانی و فنی</div>
                    <p class="desc">تمام محصولات صمیم از خدمات فنی و پشتیبانی قدرتمند این شرکت و بروزرسانی های نرم افزاری و سخت افزاری (Firmware) برخوردار هستند</p>
                </div>
                <div class="box">
                    <svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M11 29H21" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M16 25V18" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M12 14L16 18L20 14" stroke="#324EEF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        <path d="M9.83761 20.8749C8.6471 19.9492 7.68288 18.7647 7.01801 17.4111C6.35313 16.0576 6.00504 14.5704 6.00011 13.0624C5.97511 7.63738 10.3376 3.12488 15.7626 2.99988C17.8622 2.95011 19.9242 3.56263 21.6561 4.75059C23.388 5.93854 24.7019 7.64161 25.4115 9.61827C26.1211 11.5949 26.1904 13.7448 25.6094 15.7631C25.0285 17.7813 23.827 19.5654 22.1751 20.8624C21.8102 21.1444 21.5146 21.5062 21.311 21.92C21.1073 22.3338 21.001 22.7887 21.0001 23.2499V23.9999C21.0001 24.2651 20.8948 24.5195 20.7072 24.707C20.5197 24.8945 20.2653 24.9999 20.0001 24.9999H12.0001C11.7349 24.9999 11.4805 24.8945 11.293 24.707C11.1055 24.5195 11.0001 24.2651 11.0001 23.9999V23.2499C10.997 22.7921 10.8909 22.341 10.6896 21.9298C10.4884 21.5187 10.1972 21.1581 9.83761 20.8749V20.8749Z" stroke="#2B2B2B" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <div class="head">منبع تغذیه رزرو</div>
                    <p class="desc">فریم رک-ماونت صمیم (نگهدارنده و کنترل کننده ماژول های عملیاتی این محصول) دارای منبع تغذیه رزرو برای تضمین عدم قطعی عملکرد می باشد</p>
                </div>
            </div>
            <div class="col-12 col-xl-6 column">
                <img src="assets/img/components/modular/advantage.jpg" alt="">
            </div>
        </div>
    </div>
</section>
<!-- Advantage Modular Section End -->