<main>
    <?php include __DIR__ . '/../components/sections/banner1-section.php'; ?>

    <!-- Overview Section Start -->
    <section id="overview-section" class="container-fluid overview-section">
        <div class="container">
            <div class="row">
                <div class="col-12 col-lg-6 column order-1">
                    <div class="title">صـمیــم در یـک نگــــاه</div>
                    <p class="desc">
                        بیش از بیست و دو سال فعالیت حرفه ای در صنعت برودکست، رسانه و ارتباطات، طراحی راهکارهای پیشرفته و نیز تولید محصولات تخصصی صدا و تصویر، شرکت مهندسی صمیم را به یکی از تامین کنندگان اصلی و شاخص سازمان صدا و سیمای جمهوری اسلامی ایران و سایر سازمان ها و شرکت های معظم کشور تبدیل نموده است. طراحی و تولید بیش از صد محصول سخت افزاری و نرم افزاری در رده حرفه ای، از قبیل انواع پردازند ه ها، توزیع کننده ها و مبدل های صدا و تصویر، مبد ل های فیبر و IP ، ویدئو سوییچر )میز میکسر تولیدات با توجه به استانداردهای بین المللی و همگام بودن با آخرین دستاوردهای تکنولوژی، باعث شده که تمام محصولات و راهکارهای شرکت صمیم ، علاوه بر تطابق با نیازهای تخصصی داخلی، قدرت رقا بت با نمونه های خارجی را داشته باشد.
                    </p>
                    
                    <p class="collapse desc" id="collapseExample">
                        بیش از بیست و دو سال فعالیت حرفه ای در صنعت برودکست، رسانه و ارتباطات، طراحی راهکارهای پیشرفته و نیز تولید محصولات تخصصی صدا و تصویر، شرکت مهندسی صمیم را به یکی از تامین کنندگان اصلی و شاخص سازمان صدا و سیمای جمهوری اسلامی ایران و سایر سازمان ها و شرکت های معظم کشور تبدیل نموده است. طراحی و تولید بیش از صد محصول سخت افزاری و نرم افزاری در رده حرفه ای، از قبیل انواع پردازند ه ها، توزیع کننده ها و مبدل های صدا و تصویر، مبد ل های فیبر و IP ، ویدئو سوییچر )میز میکسر تولیدات با توجه به استانداردهای بین المللی و همگام بودن با آخرین دستاوردهای تکنولوژی، باعث شده که تمام محصولات و راهکارهای شرکت صمیم ، علاوه بر تطابق با نیازهای تخصصی داخلی، قدرت رقا بت با نمونه های خارجی را داشته باشد.
                    </p>
                    <button class="btn btn-primary" type="button" data-bs-toggle="collapse" data-bs-target="#collapseExample" aria-expanded="false" aria-controls="collapseExample">
                        
                        بیشتر بخوانید
                    </button>
                </div>

                <div class="col-12 col-lg-6 column order-2">
                    <img src="http://localhost/samim/ui/assets/img/components/about/image%210.jpg"width="auto" height="auto">
                </div>
            </div>
        </div>
    </section>
    <!-- Overview Section End -->
</main>