<main>
    <?php include __DIR__ . '/../components/sections/banner4-section.php'; ?>

    <!-- Contact Section Start -->
    <section id="contact-section" class="container-fluid contact-section">
        <div class="container">
            <div class="row">
                <div class="col-12 col-xl-6 info-column column order-1">
                    <div class="title">ارتباط با ما</div>
                    <p class="desc">
                        اگر دیدگاه و سوالی دارید، یا برای تامین نیازهای زیرساختی خود، نیاز به مشاوره و راهنمایی دارید، از طریق پر کردن فرم زیر با همکاران ما در ارتباط باشید.
                    </p>
                    <ul class="socials">
                        <li>
                            <svg width="18" height="16" viewBox="0 0 18 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M16 13.4543L14 12.5563V2.54632L16 3.44432V13.4543ZM6 2.54632L8 3.44432V13.4543L6 12.5563V2.54632ZM17.41 1.88632L13.41 0.0883242C13.395 0.0813242 13.379 0.0803242 13.364 0.0743242C13.323 0.0583242 13.282 0.0473242 13.24 0.0363242C13.201 0.0263242 13.162 0.0173242 13.122 0.0133242C13.083 0.00832422 13.044 0.00732422 13.004 0.00732422C12.96 0.00732422 12.917 0.00832422 12.873 0.0133242C12.836 0.0173242 12.801 0.0263242 12.765 0.0353242C12.721 0.0463242 12.678 0.0583242 12.635 0.0743242C12.621 0.0803242 12.604 0.0813242 12.59 0.0883242L9 1.70132L5.41 0.0883242C5.395 0.0813242 5.379 0.0803242 5.364 0.0743242C5.323 0.0583242 5.282 0.0473242 5.24 0.0363242C5.201 0.0263242 5.162 0.0173242 5.122 0.0133242C5.083 0.00832422 5.044 0.00732422 5.004 0.00732422C4.96 0.00732422 4.917 0.00832422 4.873 0.0133242C4.836 0.0173242 4.801 0.0263242 4.765 0.0353242C4.721 0.0463242 4.678 0.0583242 4.635 0.0743242C4.621 0.0803242 4.604 0.0813242 4.59 0.0883242L0.59 1.88632C0.231 2.04732 0 2.40432 0 2.79832V15.0003C0 15.3393 0.172 15.6553 0.457 15.8403C0.621 15.9463 0.81 16.0003 1 16.0003C1.139 16.0003 1.279 15.9713 1.41 15.9123L5 14.2993L8.59 15.9123C8.605 15.9193 8.621 15.9163 8.637 15.9223C8.754 15.9693 8.875 16.0003 9 16.0003C9.125 16.0003 9.246 15.9693 9.363 15.9223C9.378 15.9163 9.396 15.9193 9.41 15.9123L13 14.2993L16.59 15.9123C16.721 15.9713 16.861 16.0003 17 16.0003C17.19 16.0003 17.379 15.9463 17.543 15.8403C17.828 15.6553 18 15.3393 18 15.0003V2.79832C18 2.40432 17.769 2.04732 17.41 1.88632Z" fill="#0966AF"/>
                            </svg>
                            تهران، خیابان قائم مقام فراهانی، خیابان مشاهیر، خیابان غفاری، شماره ۲۶ 
                            <br>
                            کدپستی : ۱۵۸۹۸۷۳۸۵۵
                        </li>
                        <li>
                            <svg width="20" height="21" viewBox="0 0 20 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M11 2.5C14.859 2.5 18 5.641 18 9.5C18 10.053 18.447 10.5 19 10.5C19.553 10.5 20 10.053 20 9.5C20 4.537 15.963 0.5 11 0.5C10.448 0.5 10 0.947 10 1.5C10 2.053 10.448 2.5 11 2.5ZM11 6.5C12.654 6.5 14 7.846 14 9.5C14 10.053 14.447 10.5 15 10.5C15.553 10.5 16 10.053 16 9.5C16 6.743 13.757 4.5 11 4.5C10.448 4.5 10 4.947 10 5.5C10 6.053 10.448 6.5 11 6.5ZM19.03 13.7622C19.366 13.8392 19.639 14.0832 19.751 14.4082C19.833 14.6432 19.896 14.8882 19.936 15.1382C19.978 15.3872 20 15.6412 20 15.9002C20 18.4362 17.937 20.5002 15.4 20.5002C6.909 20.5002 0 13.5922 0 5.0992C0 2.5632 2.064 0.5002 4.6 0.5002C4.86 0.5002 5.117 0.5222 5.366 0.5652C5.609 0.6042 5.854 0.6662 6.091 0.7482C6.417 0.8612 6.661 1.1342 6.738 1.4702L8.107 7.4332C8.183 7.7622 8.088 8.1062 7.855 8.3492C7.718 8.4922 7.715 8.4952 6.475 9.1432C7.479 11.3182 9.224 13.0562 11.355 14.0272C12.005 12.7862 12.008 12.7822 12.15 12.6452C12.394 12.4122 12.737 12.3192 13.066 12.3922L19.03 13.7622Z" fill="#0966AF"/>
                            </svg>
                            (۳۰ خط) ۴۱۰۲۱۰۰۰  ۲۱  ۹۸+ 
                        </li>
                        <li>
                            <svg width="20" height="19" viewBox="0 0 20 19" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M5.5 16.5V12.5H14.5L14.502 16.5H5.5ZM6.01384 2.5H13.9998V4.5H6.00684L6.01384 2.5ZM17.363 4.5H16V2.5C16 1.397 15.178 0.5 14.167 0.5H5.833C4.822 0.5 4 1.397 4 2.5V4.5H2.637C1.183 4.5 0 5.696 0 7.167V13.833C0 15.304 1.183 16.5 2.637 16.5H3.5C3.5 17.603 4.397 18.5 5.5 18.5H14.5C15.603 18.5 16.5 17.603 16.5 16.5H17.363C18.817 16.5 20 15.304 20 13.833V7.167C20 5.696 18.817 4.5 17.363 4.5Z" fill="#0966AF"/>
                            </svg>
                            +98  21  ۸۸۸۶۳۲۸۰
                        </li>
                        <li>
                            <svg width="20" height="16" viewBox="0 0 20 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M17.0059 2L10.5009 6.468C10.1939 6.643 9.81786 6.643 9.51086 6.468L3.00586 2H17.0059ZM17.0059 0H3.00586C1.35186 0 0.00585938 1.346 0.00585938 3V13C0.00585938 14.654 1.35186 16 3.00586 16H17.0059C18.6599 16 20.0059 14.654 20.0059 13V3C20.0059 1.346 18.6599 0 17.0059 0Z" fill="#0966AF"/>
                            </svg>
                            somebody@gmail.com
                        </li>
                    </ul>
                </div>

                <div class="col-12 col-xl-6 form-column column order-2">
                    <form>
                        <div class="fields">
                            <input type="text" class="form-control" name="name" placeholder="نام و نام‌خانوادگی*" require>
                            <input type="text" class="form-control" name="office" placeholder="سازمان/اداره">
                            <input type="tel" class="form-control" name="tel" placeholder="شماره تماس*" require>
                            <input type="email" class="form-control" name="email" placeholder="نشانی ایمیل">
                            <textarea class="form-control" name="desc" cols="30" rows="10" placeholder="متن پیام..."></textarea>
                        </div>
                        <div class="submit">
                            <span class="form-text">* پر کردن فیلدهای ستاره‌دار ضروری است.</span>
                            <button type="submit" class="btn w-100">ارسال پیام</button>
                        </div>
                    </form>
                </div>
            </div>
        </div>
    </section>
    <!-- Contact Section End -->
</main>