<main>
    <!-- Post Desc Section Start -->
    <section id="post-desc-section" class="container-fluid post-desc-section">
        <div class="container">
            <div class="row">
                <div class="col-12 column">
                    <div class="category">مقالات</div>
                    <h1 class="title">مبـدل سیگنال الکتریکی به نوری تک کاناله</h1>
                    <span class="date">۱۱ بهمن ۱۴۰۲</span>
                    <img src="http://localhost/samim/ui/assets/img/components/blog/audio-and-video-distributor-buyers-guide-3-750x450 2.jpg" alt="" width="auto" height="auto">
                </div>
            </div>

            <div class="row">
                <div class="col-12 col-md-11 column">
                    <div class="desc">
                        به این موضوع می پردازیم که CWDM چیست؟ و چه کاربردی دارد؟ اینکه شما بتوانید طول موج سیگنال های خود را به بخش های کوچکتری تقسیم کنید به شدت در افزایش بهره وری و ظرفیت سیستم های شما مؤثر است. این بخش بندی در اصطلاح Coarse Wavelength Division Multiplexing یا CWDM نام دارد. مالتی پلکسرها به شما این امکان را می‌دهند تا قابلیت های شبکه خود را بدون اضافه کردن حتی یک فیبر نوری افزایش دهید. یک مزیت مهم WDM مستقل بودن آن از پروتکل و نرخ بیت است. این جمله به این معنی است که هر کانال از فیبر نوری می تواند هر فرمت انتقالی را حمل کند و سرانجام باعث کاهش هزینه های شما در بخش زیرساخت شود.
                        وظیفه مالتی پلکسرهای نوری تبدیل چند ورودی به یک خروجی و انتقال آن روی یک لینک فیبر نوری و وظیفه دی مالتی پلکسرها جداسازی سیگنال در انتهای دیگر فیبر نوری و تبدیل یک لینک فیبر نوری ورودی به چند خروجی فیبر است. ظرفیت نهایی یک سیستم فیبر WDM به این امر بستگی دارد که چگونه کانال های نوری را می توان در دامنه طول موج بصورت نزدیک به هم قرار داد. فاصله کانالی در تکنولوژی CWDM، بیست نانو متر می باشد بنابراین قابلیت انتقال 18 طول موج با این فاصله کانالی را در طیف 1270 نانو متر تا 1610 نانومتر فرآهم میکند.
                        در امر سیگنال رسانی حوزه برودکست در صورت توسعه و افزایش منابع، این مالتی پلکسرها قابلیت انتقال سیگنال ها از منابع صوتی و تصویری را به مکان های دیگر بدون نیاز به افزایش زیر ساخت لینک های فیبر نوری فراهم می‌کنند و بنا بر همین دلیل در انتقال همزمان برنامه های در حال پخش به مکان های مختلف از آنها استفاده می‌شود.
                        مالتی پلکسر/دی مالتی پلکسر 18 کاناله صمیم چه ویژگی هایی دارد؟
                        مالتی پلکسر/ دی مالتی پلکسر 18 کاناله فیبرنوری صمیم  این امکان را در اختیار شما قرار می‌دهد که سیگنال های نوری با طول موج های مختلف را از طریق یک لینک فیبر نوری عبور دهید. این مالتی پلکسر/ دی مالتی پلکسر می تواند تا حداکثر 18 سیگنال با طول موج های مختلف را در یک فیبر نوری ترکیب کرده و یا 18 سیگنال با طول موج های متفاوت را از یک فیبر نوری به 18 کانال فیبر نوری تبدیل کند. همچنین می تواند هر ترکیبی از ورودی ها و یا خروجی ها را روی 18 کانال خود ایجاد کرده و از یک لینک دوطرفه پشتیبانی کند.مالتی پلکسرهای صمیم به همراه مبدل های الکتریکال به اپتیکال و اپتیکال به الکتریکال این شرکت قابلیت پشتیبانی از سیگنال هایی مانند 3G/HD/SD-SDI, DVB-ASI, Ethernet را دارند و استفاده از آنها در امر سیگنال رسانی صوتی و تصویری سبب کاهش هزینه ها و افزایش کیفیت سیگنال های دریافتی می شود.قابلیت پشتیانی از استاندارد ITU-TG694.2 ویژگی دیگر مالتی پلکسرهای صمیم است. این استاندارد که توسط اتحادیه جهانی مخابرات در سال 2003 وضع شده طول موج هایی با فاصله 20 نانومتر را پشتیبانی می‌کند.
                    </div>
                </div>

                <div class="col-12 col-md-1 column">
                    <ul class="share">
                        <li>
                            <a href="#" target="_blank">
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M8.99966 16H7.20966C5.10366 16 3.20366 14.465 3.01666 12.366C2.80366 9.996 4.67266 8 6.99966 8H8.99966C9.55166 8 9.99966 7.553 9.99966 7C9.99966 6.447 9.55166 6 8.99966 6H7.20866C4.15966 6 1.43866 8.187 1.05066 11.211C0.581663 14.869 3.43166 18 6.99966 18H8.99966C9.55166 18 9.99966 17.553 9.99966 17C9.99966 16.447 9.55166 16 8.99966 16ZM7.99951 12C7.99951 12.553 8.44751 13 8.99951 13H14.9995C15.5515 13 15.9995 12.553 15.9995 12C15.9995 11.447 15.5515 11 14.9995 11H8.99951C8.44751 11 7.99951 11.447 7.99951 12ZM16.759 6C19.826 6 22.578 8.197 22.953 11.242C23.402 14.888 20.558 18 17 18H15C14.448 18 14 17.553 14 17C14 16.447 14.448 16 15 16H17C19.327 16 21.196 14.004 20.983 11.634C20.796 9.535 18.896 8 16.789 8H15C14.448 8 14 7.553 14 7C14 6.447 14.443 6 15.249 6H16.759Z" fill="#4B515A"/>
                                </svg>
                            </a>
                        </li>
                        <li>
                            <a href="#" target="_blank">
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M3.0004 5.25C3.0004 4.008 4.0084 3 5.2504 3C6.4924 3 7.5004 4.008 7.5004 5.25C7.5004 6.492 6.4924 7.5 5.2504 7.5C4.0084 7.5 3.0004 6.492 3.0004 5.25ZM15.1508 8.4004C11.9198 8.4004 9.2998 11.0044 9.2998 14.2144V20.0994C9.2998 20.5964 9.7038 21.0004 10.2008 21.0004H12.2998C12.7968 21.0004 13.2008 20.5964 13.2008 20.0994V14.2144C13.2008 13.0784 14.1848 12.1704 15.3528 12.2874C16.3668 12.3884 17.0998 13.3154 17.0998 14.3344V20.0994C17.0998 20.5964 17.5038 21.0004 18.0008 21.0004H20.0998C20.5968 21.0004 21.0008 20.5964 21.0008 20.0994V14.2144C21.0008 11.0044 18.3808 8.4004 15.1508 8.4004ZM6.6 9.2998H3.901C3.404 9.2998 3 9.7028 3 10.1998V20.0998C3 20.5968 3.404 20.9998 3.901 20.9998H6.6C7.097 20.9998 7.5 20.5968 7.5 20.0998V10.1998C7.5 9.7028 7.097 9.2998 6.6 9.2998Z" fill="#4B515A"/>
                                </svg>
                            </a>
                        </li>
                        <li>
                            <a href="#" target="_blank">
                                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M19 18H5C4.449 18 4 17.552 4 17V7.25L11.4 12.8C11.578 12.934 11.789 13 12 13C12.211 13 12.422 12.934 12.6 12.8L20 7.25V17C20 17.552 19.551 18 19 18ZM18.333 6L12 10.75L5.667 6H18.333ZM19 4H5C3.346 4 2 5.346 2 7V17C2 18.654 3.346 20 5 20H19C20.654 20 22 18.654 22 17V7C22 5.346 20.654 4 19 4Z" fill="#4B515A"/>
                                </svg>
                            </a>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
    <!-- Post Desc Section End -->

    <!-- Post Related Section Start -->
    <section id="post-related-section" class="container-fluid post-related-section">
        <div class="container">
            <div class="row">
                <div class="col-12 column">
                    <div class="title">مقالات مرتبــط</div>

                    <!-- Slider main container -->
                    <div class="swiper relatedSwiper" dir="rtl">
                        <!-- Additional required wrapper -->
                        <div class="swiper-wrapper">
                            <!-- Slides -->
                            <?php for ($i=0; $i < 4; $i++): ?>
                                <div class="swiper-slide">
                                    <?php include __DIR__ . '/../components/cards/post-card.php'; ?>
                                </div>
                            <?php endfor; ?>
                        </div>
                    </div>                    
                </div>
            </div>
        </div>
    </section>
    <!-- Post Related Section End -->
</main>